export const priceData = [
  {
    "id": 1,
    "name": "Чоловіча стрижка",
    "price": 250
  },
  {
    "id": 2,
    "name": "Стрижка + борода",
    "price": 500
  },
  {
    "id": 3,
    "name": "Стрижка бороди",
    "price": 100
  },
  {
    "id": 4,
    "name": "Гоління",
    "price": 250
  },
  {
    "id": 5,
    "name": "Дитяча стрижка (діти до 12 років)",
    "price": 300
  },
  {
    "id": 6,
    "name": "Батько + Син (діти до 12 років)",
    "price": 550
  },
  {
    "id": 7,
    "name": "Щоденне укладання",
    "price": 200
  }
]